// 학생 목록 예시
export const STUDENTS_LIST = [
   {
      id: 1,
      name: '김철수',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 1반'
   },
   {
      id: 2,
      name: '김영희',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 2반'
   },
   {
      id: 3,
      name: '김민수',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 3반'
   },
   {
      id: 4,
      name: '김예리',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 4반'
   },
   {
      id: 5,
      name: '김지수',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 5반'
   },
   {
      id: 6,
      name: '김민지',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 6반'
   },
   {
      id: 7,
      name: '김민수',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 7반'
   },
   {
      id: 8,
      name: '김예리',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 8반'
   },
   {
      id: 9,
      name: '김지수',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 9반'
   },
   {
      id: 10,
      name: '김민지',
      phone: '010-1234-5678',
      birth: '1999.01.01',
      class: '기초 일본어 10반'
   }
]